{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "  English"
			},
			"Translation":
			{
				"Text": "  English"
			},
			"Key": "E999F6F349CACB89E97E94BA71FB25AF"
		},
		{
			"Source":
			{
				"Text": "  Windowed  "
			},
			"Translation":
			{
				"Text": "  Windowed  "
			},
			"Key": "464B3A534BE1E57E2515AB9BAD5E6458"
		},
		{
			"Source":
			{
				"Text": "Ambient Volume"
			},
			"Translation":
			{
				"Text": "Ambient Volume"
			},
			"Key": "AD37925343AF64DB21D003B85FBFE922"
		},
		{
			"Source":
			{
				"Text": "Apply Settings"
			},
			"Translation":
			{
				"Text": "Apply Settings"
			},
			"Key": "ABDB544243AD412E3DDEE1BAB8BE911F"
		},
		{
			"Source":
			{
				"Text": "Boss"
			},
			"Translation":
			{
				"Text": "Boss"
			},
			"Key": "3983AC7A4FEB22E3F4C8198D6D009ABA"
		},
		{
			"Source":
			{
				"Text": "Cheats"
			},
			"Translation":
			{
				"Text": "Cheats"
			},
			"Key": "F57A60FD450A582ED03C16B3A86B0D0C"
		},
		{
			"Source":
			{
				"Text": "Cheats"
			},
			"Translation":
			{
				"Text": "Cheats"
			},
			"Key": "F015D2DE435D8C7F67DE3186CFDC059F"
		},
		{
			"Source":
			{
				"Text": "Cinematic"
			},
			"Translation":
			{
				"Text": "Cinematic"
			},
			"Key": "C2088FF4469F00E563D0AFAFF0DB186D"
		},
		{
			"Source":
			{
				"Text": "Clearly Not Spyro"
			},
			"Translation":
			{
				"Text": "Clearly Not Spyro"
			},
			"Key": "7F91BF37441C6CD2C21F7BAA07DA5311"
		},
		{
			"Source":
			{
				"Text": "Colorblind          "
			},
			"Translation":
			{
				"Text": "Colorblind          "
			},
			"Key": "54880A9248EFD2568042108525F868C9"
		},
		{
			"Source":
			{
				"Text": "Controls:"
			},
			"Translation":
			{
				"Text": "Controls:"
			},
			"Key": "D2C6CAAD4CDD6F61327140B6B0A99B85"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "2EF761EF4220423D695F059F2E2AE7BA"
		},
		{
			"Source":
			{
				"Text": "Crouch"
			},
			"Translation":
			{
				"Text": "Crouch"
			},
			"Key": "42A5C1C14D2A8BC96A3716900919294A"
		},
		{
			"Source":
			{
				"Text": "Crouch:  L. Ctrl"
			},
			"Translation":
			{
				"Text": "Crouch:  L. Ctrl"
			},
			"Key": "E1590AF44071DCCF6F6C70A06D520AE8"
		},
		{
			"Source":
			{
				"Text": "Defeat"
			},
			"Translation":
			{
				"Text": "Defeat"
			},
			"Key": "F8F3471944BC100CFD219483868CD66C"
		},
		{
			"Source":
			{
				"Text": "Easy"
			},
			"Translation":
			{
				"Text": "Easy"
			},
			"Key": "DC9A86E444812725B6F3EAB47ACC2A73"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "EE8E32BD4A42507ACE3C01A83475EE65"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "Epic"
			},
			"Key": "039417D2429C081FD554C2A244D03ACA"
		},
		{
			"Source":
			{
				"Text": "Español"
			},
			"Translation":
			{
				"Text": "Español"
			},
			"Key": "82E67D8A4139A6895CDB7D88149456A9"
		},
		{
			"Source":
			{
				"Text": "Exit Game"
			},
			"Translation":
			{
				"Text": "Exit Game"
			},
			"Key": "80F45E774B14FA9922B676ADFD92AD57"
		},
		{
			"Source":
			{
				"Text": "Exit To Menu"
			},
			"Translation":
			{
				"Text": "Exit To Menu"
			},
			"Key": "0AD09F2642365CFEE3445CB90977D36E"
		},
		{
			"Source":
			{
				"Text": "FrameLimit          "
			},
			"Translation":
			{
				"Text": "FrameLimit          "
			},
			"Key": "8F30A33E47ABB4FE07923AAFC772451A"
		},
		{
			"Source":
			{
				"Text": "Gianluca Battaglino - Programmer"
			},
			"Translation":
			{
				"Text": "Gianluca Battaglino - Programmer"
			},
			"Key": "C2781F5E4F8AFE08A1C1D3B90801B0C2"
		},
		{
			"Source":
			{
				"Text": "Go Back"
			},
			"Translation":
			{
				"Text": "Go Back"
			},
			"Key": "4C0F31724D4197BB72E694958908901E"
		},
		{
			"Source":
			{
				"Text": "Go Back"
			},
			"Translation":
			{
				"Text": "Go Back"
			},
			"Key": "8A39781B4F32F2868C0B14A84D3CCD1E"
		},
		{
			"Source":
			{
				"Text": "Go Back"
			},
			"Translation":
			{
				"Text": "Go Back"
			},
			"Key": "207F9B984152E48D4997F584FE1E6B8D"
		},
		{
			"Source":
			{
				"Text": "Go Back"
			},
			"Translation":
			{
				"Text": "Go Back"
			},
			"Key": "E180FEE54255F16998685983CC8AA4EF"
		},
		{
			"Source":
			{
				"Text": "Gonzalo Carranza - Programmer"
			},
			"Translation":
			{
				"Text": "Gonzalo Carranza - Programmer"
			},
			"Key": "02E8A36B476140DB027A7E96CF600850"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "47592BE9454E195E1DAFE4A779B31AE5"
		},
		{
			"Source":
			{
				"Text": "How To Play"
			},
			"Translation":
			{
				"Text": "How To Play"
			},
			"Key": "5EA29EB94A6733171515FFBF6FC3A3E0"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": "Interact"
			},
			"Key": "B7D1445B487D4D4325D8B183AB8CDD63"
		},
		{
			"Source":
			{
				"Text": "Interact: F"
			},
			"Translation":
			{
				"Text": "Interact: F"
			},
			"Key": "8443116E40296368090483B897BF74D0"
		},
		{
			"Source":
			{
				"Text": "Jump: SpaceBar"
			},
			"Translation":
			{
				"Text": "Jump: SpaceBar"
			},
			"Key": "590848994B41CE50DECE83AFE794B9BB"
		},
		{
			"Source":
			{
				"Text": "Language  "
			},
			"Translation":
			{
				"Text": "Language  "
			},
			"Key": "000803214CC9674CDA54A48C8AA2437A"
		},
		{
			"Source":
			{
				"Text": "Level 1"
			},
			"Translation":
			{
				"Text": "Level 1"
			},
			"Key": "8F7183894872F55BF9F820B40BCBC953"
		},
		{
			"Source":
			{
				"Text": "Level 2"
			},
			"Translation":
			{
				"Text": "Level 2"
			},
			"Key": "BB6F8A4142D0283637D4898DC2A05C84"
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": "Load Game"
			},
			"Key": "E3FEEE2C4F4BAD805E29FDA57ED9B646"
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": "Load Game"
			},
			"Key": "797524E7461C96BB2D5C679ADFD2A3AB"
		},
		{
			"Source":
			{
				"Text": "Lorenzo Solari - Artist"
			},
			"Translation":
			{
				"Text": "Lorenzo Solari - Artist"
			},
			"Key": "588D2C9F41B8E195A38151892CC668C4"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "49B8E12E456675974A11D28809BE6846"
		},
		{
			"Source":
			{
				"Text": "Map Selector"
			},
			"Translation":
			{
				"Text": "Map Selector"
			},
			"Key": "A6B6C9054CB4A1A04A44C2ABF577E365"
		},
		{
			"Source":
			{
				"Text": "Martin Corbalan - Artist"
			},
			"Translation":
			{
				"Text": "Martin Corbalan - Artist"
			},
			"Key": "609E7792466003C4F83A84871D14F6FE"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": "Master Volume"
			},
			"Key": "07FB565F4F67A596D0A7298344FB5459"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "894B3F5042C2A20E90F3C494AA89B8A3"
		},
		{
			"Source":
			{
				"Text": "Movement: W, A, S, D"
			},
			"Translation":
			{
				"Text": "Movement: W, A, S, D"
			},
			"Key": "9FEAAFD04CA199361FD04CBEF617C7C6"
		},
		{
			"Source":
			{
				"Text": "No Hit"
			},
			"Translation":
			{
				"Text": "No Hit"
			},
			"Key": "9584FC8A4104B47FBAD418B42787400A"
		},
		{
			"Source":
			{
				"Text": "Open Load Menu In-Game: 1"
			},
			"Translation":
			{
				"Text": "Open Load Menu In-Game: 1"
			},
			"Key": "57D8BF9B4736CCA339A7449000A30079"
		},
		{
			"Source":
			{
				"Text": "Open Options Settings In-Game: O"
			},
			"Translation":
			{
				"Text": "Open Options Settings In-Game: O"
			},
			"Key": "F15AD88E40CEF724C763E9BC57D6476B"
		},
		{
			"Source":
			{
				"Text": "OpenLoadMenu"
			},
			"Translation":
			{
				"Text": "OpenLoadMenu"
			},
			"Key": "2F11B6B348C2A8EDDE2CDEB27523C55A"
		},
		{
			"Source":
			{
				"Text": "OpenLoadMenu"
			},
			"Translation":
			{
				"Text": "OpenLoadMenu"
			},
			"Key": "2260692644434A5C92C340BBD6F9EC42"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "F84F7A9E492A59F7E354F8BD49FC0F04"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "2379B8B74B0C9AE7A6070CA5D9748040"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "7DD295D24E406A57EC2EFC8398CF0BB9"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "240C7C504524E53DEF304DB867C218E8"
		},
		{
			"Source":
			{
				"Text": "Retry"
			},
			"Translation":
			{
				"Text": "Retry"
			},
			"Key": "6A50702D4A6D73ADC443F9A509F8BA8A"
		},
		{
			"Source":
			{
				"Text": "SFX Volume"
			},
			"Translation":
			{
				"Text": "SFX Volume"
			},
			"Key": "1B2B3B8740DD3C5346EB44A8C292B01B"
		},
		{
			"Source":
			{
				"Text": "Save Game"
			},
			"Translation":
			{
				"Text": "Save Game"
			},
			"Key": "DA47C0B545487505534EB98F12BA6564"
		},
		{
			"Source":
			{
				"Text": "Select Difficulty"
			},
			"Translation":
			{
				"Text": "Select Difficulty"
			},
			"Key": "74EED0154B163A395EB963A9F657D229"
		},
		{
			"Source":
			{
				"Text": "Shadows          "
			},
			"Translation":
			{
				"Text": "Shadows          "
			},
			"Key": "2A5809E149D68F7482F0059168A44DA2"
		},
		{
			"Source":
			{
				"Text": "Slot 1"
			},
			"Translation":
			{
				"Text": "Slot 1"
			},
			"Key": "A3913B254CFF84C91723B1BD54B50E4F"
		},
		{
			"Source":
			{
				"Text": "Slot 2"
			},
			"Translation":
			{
				"Text": "Slot 2"
			},
			"Key": "C8092165453683033CBAFF8A0FC025A7"
		},
		{
			"Source":
			{
				"Text": "Slot 3"
			},
			"Translation":
			{
				"Text": "Slot 3"
			},
			"Key": "F36AC1E2402042EE306B6690BB2AEDAE"
		},
		{
			"Source":
			{
				"Text": "Slot 4"
			},
			"Translation":
			{
				"Text": "Slot 4"
			},
			"Key": "47E063DA4D7654F1E9348491883FBABA"
		},
		{
			"Source":
			{
				"Text": "Slot 5"
			},
			"Translation":
			{
				"Text": "Slot 5"
			},
			"Key": "9F58803C4DE1D580E87DF991C6065C22"
		},
		{
			"Source":
			{
				"Text": "Sprint: L. Shift"
			},
			"Translation":
			{
				"Text": "Sprint: L. Shift"
			},
			"Key": "C5E0427B4E3060B9132A7A9A23A60D19"
		},
		{
			"Source":
			{
				"Text": "VSync          "
			},
			"Translation":
			{
				"Text": "VSync          "
			},
			"Key": "F6C0E2F54C60DAD62F75FD8873082455"
		},
		{
			"Source":
			{
				"Text": "Victoria Fernandez - Artist"
			},
			"Translation":
			{
				"Text": "Victoria Fernandez - Artist"
			},
			"Key": "BBB914224563791AADD3D3B61CDCE6A4"
		},
		{
			"Source":
			{
				"Text": "Victory"
			},
			"Translation":
			{
				"Text": "Victory"
			},
			"Key": "A2585C254B219E719D0BE9ADA20323E4"
		},
		{
			"Source":
			{
				"Text": "WindowedMode          "
			},
			"Translation":
			{
				"Text": "WindowedMode          "
			},
			"Key": "698AD1DC4671A5AEFA82D0840648BB34"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "2C82BA8F4BB7403A761D70881728D18B"
		},
		{
			"Source":
			{
				"Text": "svenska"
			},
			"Translation":
			{
				"Text": "svenska"
			},
			"Key": "3ACC9C594DE4D6BF36262D9793933920"
		}
	]
}